[
  "calendar",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-mind-map",
  "quickadd",
  "periodic-notes",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-hover-editor",
  "note-refactor-obsidian",
  "nldates-obsidian"
]