[
  "calendar",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-relative-line-numbers"
]